
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Porta tutto avanti";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Contrai";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Phœnix Slides"; ObjectID = "56"; */
"56.title" = "Phœnix Slides";

/* Class = "NSMenu"; title = "Phœnix Slides"; ObjectID = "57"; */
"57.title" = "Phœnix Slides";

/* Class = "NSMenuItem"; title = "About Phoenix Slides"; ObjectID = "58"; */
"58.title" = "Informazioni su Phoenix Slides";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "Phoenix Slides Help"; ObjectID = "111"; */
"111.title" = "Aiuto di Phoenix Slides";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferenze…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Hide Phoenix Slides"; ObjectID = "134"; */
"134.title" = "Nascondi Phoenix Slides";

/* Class = "NSMenuItem"; title = "Quit Phoenix Slides"; ObjectID = "136"; */
"136.title" = "Chiudi Phoenix Slides";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Nascondi il resto";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostra tutto";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copia";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Composizione";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Elimina";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Composizione";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Seleziona tutto";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "Ripristina";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "SlideshowWindow"; title = "Slideshow Window"; ObjectID = "210"; */
"210.title" = "Slideshow Window";

/* Class = "NSMenuItem"; title = "Slideshow"; ObjectID = "317"; */
"317.title" = "Presentazione";

/* Class = "NSMenu"; title = "Slideshow"; ObjectID = "318"; */
"318.title" = "Presentazione";

/* Class = "NSMenuItem"; title = "Begin Slideshow"; ObjectID = "319"; */
"319.title" = "Avvia la Presentazione";

/* Class = "NSMenuItem"; title = "End Slideshow"; ObjectID = "329"; */
"329.title" = "Esci dalla Presentazione";

/* Class = "NSMenuItem"; title = "Loop"; ObjectID = "331"; */
"331.title" = "Ripeti";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "334"; */
"334.title" = "Deseleziona tutto";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "341"; */
"341.title" = "Mostra nel Finder";

/* Class = "NSMenuItem"; title = "Move To Trash"; ObjectID = "343"; */
"343.title" = "Sposta nel Cestino";

/* Class = "NSMenuItem"; title = "Set As Desktop Picture"; ObjectID = "391"; */
"391.title" = "Usa come Sfondo Scrivania";

/* Class = "NSPanel"; title = "Preferences"; ObjectID = "394"; */
"394.title" = "Preferenze";

/* Class = "NSButtonCell"; title = "Go to specified folder:"; ObjectID = "399"; */
"399.title" = "Va alla cartella specificata:";

/* Class = "NSButtonCell"; title = "Go to most recently visited folder"; ObjectID = "400"; */
"400.title" = "Va alla cartella pi&ugrave recente";

/* Class = "NSMenuItem"; title = "Show Cheat Sheet"; ObjectID = "418"; */
"418.title" = "Mostra Scorciatoie da tastiera";

/* Class = "NSMenuItem"; title = "Scale Up Small Images"; ObjectID = "447"; */
"447.title" = "Espandi la Immagini Piccole";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "449"; */
"449.title" = "JPEG";

/* Class = "NSMenu"; title = "JPEG"; ObjectID = "450"; */
"450.title" = "JPEG";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "451"; */
"451.title" = "Ruota a Destra";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "453"; */
"453.title" = "Ruota a Sinistra";

/* Class = "NSPanel"; title = "Transforming JPEG..."; ObjectID = "455"; */
"455.title" = "Elaborazione Trasformazione JPEG...";

/* Class = "NSMenuItem"; title = "Flip Horizontal ↔"; ObjectID = "464"; */
"464.title" = "Ribalta in Orizzontale ↔";

/* Class = "NSMenuItem"; title = "Flip Vertical ↕"; ObjectID = "465"; */
"465.title" = "Ribalta in Verticale ↕";

/* Class = "NSMenuItem"; title = "Rotate 180°"; ObjectID = "466"; */
"466.title" = "Ruota di 180°";

/* Class = "NSMenuItem"; title = "Make Progressive"; ObjectID = "469"; */
"469.title" = "Rendi Progressiva";

/* Class = "NSMenuItem"; title = "Advanced Options…"; ObjectID = "470"; */
"470.title" = "Opzioni Avanzate...";

/* Class = "NSPanel"; title = "Image Info"; ObjectID = "481"; */
"481.title" = "Informazioni sull'immagine";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "486"; */
"486.title" = "Informazioni";

/* Class = "NSMenuItem"; title = "Transpose (Flip Diag.) ↙"; ObjectID = "490"; */
"490.title" = "Trasponi in Diagonale ↙";

/* Class = "NSMenuItem"; title = "Transverse Transpose ↘"; ObjectID = "491"; */
"491.title" = "Trasponi Inversamente ↘";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "494"; */
"494.title" = "Nuova Finestra";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "499"; */
"499.title" = "Chiudi la Finestra";

/* Class = "NSMenuItem"; title = "Random"; ObjectID = "540"; */
"540.title" = "A caso";

/* Class = "NSMenuItem"; title = "Submit Feedback (Web Site)"; ObjectID = "543"; */
"543.title" = "Invia commenti（Sito Web）";

/* Class = "NSMenuItem"; title = "Check for Update…"; ObjectID = "544"; */
"544.title" = "Verifica la presenza di aggiornamenti…";

/* Class = "IBBindingConnection"; designableDisplayPattern = "Next check: %{value1}@"; ObjectID = "568"; */
"568.designableDisplayPattern" = "Prossimo controllo: %{value1}@";

/* Class = "NSMenuItem"; title = "Show Large Images at Actual Size"; ObjectID = "572"; */
"572.title" = "Mostra le Immagini Grandi in dimensioni reali";

/* Class = "NSBox"; title = "Box"; ObjectID = "575"; */
"575.title" = "Box";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "588"; */
"588.label" = "Generali";

/* Class = "NSTabViewItem"; label = "Slideshow"; ObjectID = "589"; */
"589.label" = "Presentazione";

/* Class = "NSBox"; title = "Box"; ObjectID = "633"; */
"633.title" = "Box";

/* Class = "NSMenuItem"; title = "EXIF"; ObjectID = "645"; */
"645.title" = "EXIF";

/* Class = "NSMenu"; title = "EXIF"; ObjectID = "646"; */
"646.title" = "EXIF";

/* Class = "NSMenuItem"; title = "Regenerate EXIF Thumbnail…"; ObjectID = "647"; */
"647.title" = "Regenerate EXIF Thumbnail…";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "650"; */
"650.title" = "Menu";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "651"; */
"651.title" = "Ruota a Sinistra";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "652"; */
"652.title" = "Ruota a Destra";

/* Class = "NSMenuItem"; title = "Remove Thumbnail…"; ObjectID = "654"; */
"654.title" = "Remove Thumbnail…";

/* Class = "NSMenuItem"; title = "Reset Orientation Tag…"; ObjectID = "658"; */
"658.title" = "Reset Orientation Tag…";

/* Class = "NSMenuItem"; title = "Rotate JPEG Files by Orientation Tag"; ObjectID = "660"; */
"660.title" = "Ruota file JPEG secondo l'orientamento";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "671"; */
"671.title" = "✎";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "673"; */
"673.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "✎"; ObjectID = "674"; */
"674.title" = "✎";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "675"; */
"675.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "676"; */
"676.title" = "Item3";

/* Class = "NSBox"; title = "Box"; ObjectID = "690"; */
"690.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "732"; */
"732.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "160"; ObjectID = "733"; */
"733.title" = "160";

/* Class = "NSMenuItem"; title = "320"; ObjectID = "734"; */
"734.title" = "320";

/* Class = "NSMenuItem"; title = "512"; ObjectID = "735"; */
"735.title" = "512";

/* Class = "NSTextFieldCell"; title = "On startup:"; ObjectID = "742"; */
"742.title" = "All'Avvio:";

/* Class = "NSTextFieldCell"; placeholderString = "~/Pictures"; ObjectID = "743"; */
"743.placeholderString" = "~/Pictures";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "744"; */
"744.title" = "Scegli...";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "745"; */
"745.title" = "Verifica automaticamente la presenza di aggiornamenti";

/* Class = "NSButtonCell"; title = "Don't change modification date for lossless JPEG transformations"; ObjectID = "747"; */
"747.title" = "Non cambiare la data di modifica per trasformazioni JPEG lossless";

/* Class = "NSTextFieldCell"; title = "Thumbnail Background Color"; ObjectID = "748"; */
"748.title" = "Thumbnail Background Color";

/* Class = "NSButtonCell"; title = "Allow moving files/making aliases"; ObjectID = "749"; */
"749.title" = "Allow moving files/making aliases";

/* Class = "NSTextFieldCell"; title = "Maximum Thumbnail Width"; ObjectID = "751"; */
"751.title" = "Maximum Thumbnail Width";

/* Class = "NSButtonCell"; title = "Auto-advance every"; ObjectID = "752"; */
"752.title" = "Avanza Automaticamente ogni";

/* Class = "NSTextFieldCell"; title = "Slideshow Defaults:"; ObjectID = "753"; */
"753.title" = "Preferenze per la Presentazione";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "755"; */
"755.title" = "secondi";

/* Class = "NSButtonCell"; title = "Loop"; ObjectID = "756"; */
"756.title" = "Ripeti";

/* Class = "NSButtonCell"; title = "Random"; ObjectID = "757"; */
"757.title" = "A caso";

/* Class = "NSButtonCell"; title = "Scale Up Small Images"; ObjectID = "758"; */
"758.title" = "Espandi la Immagini Piccole";

/* Class = "NSButtonCell"; title = "Show Large Images at Actual Size"; ObjectID = "759"; */
"759.title" = "Mostra le Immagini Grandi in dimensioni reali";

/* Class = "NSButtonCell"; title = "Apply Settings"; ObjectID = "760"; */
"760.title" = "Applica i Settaggi";

/* Class = "NSTextFieldCell"; title = "Background Color/Transparency"; ObjectID = "761"; */
"761.title" = "Colore di sfondo/Trasparenza";

/* Class = "NSTextFieldCell"; title = "Processing files..."; ObjectID = "762"; */
"762.title" = "Elaborazione File in corso...";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "763"; */
"763.title" = "Annulla";

/* Class = "NSButtonCell"; title = "More EXIF Tags"; ObjectID = "764"; */
"764.title" = "Altri marcatori EXIF";

/* Class = "NSButtonCell"; title = "EXIF Thumbnail"; ObjectID = "766"; */
"766.title" = "Miniatura EXIF";

/* Class = "NSTextFieldCell"; placeholderString = "no EXIF thumbnail"; ObjectID = "768"; */
"768.placeholderString" = "Nessuna Miniatura EXIF";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "770"; */
"770.title" = "Radio";
